import img from '../../public/imgs/blog/postImagePlug.png'
import { PostType } from '../utils'

export const BLOG_DATA: PostType[] = [
    {
        id: 1,
        markers: ['Сайт', 'backend'],
        slogan: 'Как улучшить скорость загрузки сайтов',
        img: img,
        info: [
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.'
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
        ]
    },
    {
        id: 2,
        markers: ['Frontend', 'UX/ui'],
        slogan: 'Как улучшить скорость загрузки сайтов',
        img: img,
        info: [
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.'
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
        ]
    },
    {
        id: 3,
        markers: ['Нейросети', 'Маркетинг'],
        slogan: 'Как улучшить скорость загрузки сайтов',
        img: img,
        info: [
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.'
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
        ]
    },
    {
        id: 4,
        markers: ['Разработка', 'Бизнес'],
        slogan: 'Как улучшить скорость загрузки сайтов',
        img: img,
        info: [
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.'
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
        ]
    },
    {
        id: 5,
        markers: ['Разработка', 'Бизнес'],
        slogan: 'Как улучшить скорость загрузки сайтов',
        img: img,
        info: [
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.'
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
            {
                type: 'img',
                content: img.src
            },
            {
                type: 'text',
                content: 'SPA - single page applications (одностраничные приложения) - это самая современная технология разработки сайтов, которая позволяет сделать ресурс максимально быстрым, удобным и безопасным, оптимизировать для лучшей выдачи в поисковых системах (SEO-оптимизация) и выполнить поставленную заказчиком задачу.',
            },
        ]
    }
]