export const PLUSES_INFO = [
    {
        id: 0,
        text: 'Все организации в эффективности и автоматизации, чтобы быстрее достигать целей. Наши веб-сервисы позволяют избавиться от рутинных задач и сфокусироваться на развитии компании.'
    },
    {
        id: 1,
        text: 'Разработанные совместными усилиями решения в области работы с клиентами (CRM), учета различных показателей, составления документов, управления персоналом, оптимизации заключения сделок или разработки проекта и прочем помогут вам оптимизировать работу внутри компании.'
    },
]