export const PRODUCTS = [
	{
		id: "1",
		name: "Сайт-визитка",
		description:
			"Сайт-визитка - это небольшой сайт, содержащий основную информацию о бренде: список услуг, контакты, описание компании. Такой сайт является отличным инструментом для представления бизнеса в интернете и может быть использован для привлечения новых клиентов и партнеров. Такой сайт имеет самый скромный набор функций, поэтому подходит тем, кто только начинает выходить из оффлайна в онлайн.",
		price: 39900,
	},
	{
		id: "2",
		name: "Лендинг",
		description:
			"Лендинг - это тип сайта, предназначенный для конвертации посетителей в потенциальных клиентов. Он обычно состоит из одной страницы, на которой расположен контент, направленный на продажу товаров или услуг. Благодаря своей простоте и концентрации на одной цели, лендинги часто являются более эффективными, чем полноценные сайты. Лендинги части используются в рекламных целях.",
		price: 59900,
		discount: 49900,
	},
	{
		id: "3",
		name: "Корпоративный сайт",
		description:
			"Корпоративный сайт - это веб-сайт, созданный для представления компании в интернете. Он может содержать информацию о продуктах и услугах компании, их характеристиках и преимуществах, контактной информации и многом другом. Корпоративный сайт может быть использован для привлечения новых клиентов, укрепления имиджа компании и установления доверительных отношений с клиентами.",
		price: 119900,
		discount: 99900,
	},
	{
		id: "4",
		name: "Интернет-магазин",
		description:
			"Интернет-магазин - это сайт, на котором можно выбирать и заказывать товары и услуги через интернет. Они обычно имеют каталог товаров, который можно просмотреть и отфильтровать по различным параметрам, оформить заказ и оплатить его онлайн. Такие сайты актуальны для онлайн-торговли (e-commerce), т. к. людям проще достать телефон из кармана и купить то, что им нужно, чем ехать в торговый центр.",
		price: 169900,
	},
	{
		id: "5",
		name: "Веб-сервис",
		description:
			"Веб-сервис - это ресурс, способный оптимизировать выполнение каких-либо задач. Внутри компании, или для работы с клиентами. То есть автоматизировать некоторые бизнес-процессы, тем самым сократив издержки, на которые может уходить много лишнего времени. Это избавит сотрудников от выполнения рутинных задач. Поэтому это эффективный инструмент для получения дополнительной прибыли в виде сэкономленного времени.",
		price: 69900,
	},
	{
		id: "6",
		name: "Админ-панель",
		description:
			"Система управления сайтом (CMS, админ-панель) - создается специально для вашего ресурса. Она позволяет администраторам сайта управлять его содержимым и настройками. То есть контентом, заказами, заявками, пользователями и правами доступа. Можно изменять функциональность и безопасность, а также подключить аналитику для отслеживания работы и эффективности сайта.",
		price: 59900,
	},
];
