export const PRODUCTS = [
	{
		id: "1",
		title: "Сайт-визитка",
		description:
			"Сайт-визитка - это небольшой сайт, содержащий основную информацию о бренде: список услуг, контакты, описание компании. Такой сайт является отличным инструментом для представления бизнеса в интернете и может быть использован для привлечения новых клиентов и партнеров. Такой сайт имеет самый скромный набор функций, поэтому подходит тем, кто только начинает выходить из оффлайна в онлайн.",
		price: 39900,
		discount: 29900,
	},
	{
		id: "2",
		title: "Лендинг",
		description:
			"Лендинг - это тип сайта, предназначенный для конвертации посетителей в потенциальных клиентов. Он обычно состоит из одной страницы, на которой расположен контент, направленный на продажу товаров или услуг. Благодаря своей простоте и концентрации на одной цели, лендинги часто являются более эффективными, чем полноценные сайты. Лендинги части используются в рекламных целях.",
		price: 59900,
		discount: 43900,
	},
	{
		id: "3",
		title: "Корпоративный сайт",
		description:
			"Корпоративный сайт - это веб-сайт, созданный для представления компании в интернете. Он может содержать информацию о продуктах и услугах компании, их характеристиках и преимуществах, контактной информации и многом другом. Корпоративный сайт может быть использован для привлечения новых клиентов, укрепления имиджа компании и установления доверительных отношений с клиентами.",
		price: 149900,
		discount: 109900,
	},
	{
		id: "4",
		title: "Из MPA в SPA",
		description:
			"SPA - это более новая динамическая версия обычного многостраничного сайта, которая имеет ряд преимуществ и разных полезностей! Подробнее об SPA (Single Page Application, об MPA (Multi Page Application) и почему свой сайт стоит трансформировать в “одностраничное приложение”.",
		price: 29900,
	},
];
