export const PROJECTS = [
	{
		id: 1,
		title: "Сервисный центр «iBolitt»",
		description:
			"Функциональный лендинг для потенциальных клиентов сервисного центра.",
	},
	{
		id: 2,
		title: "Группа компаний «Ренессанс»",
		description:
			"Веб-сервис для аналитики и учета рабочего времени сотрудников.",
	},
	{
		id: 3,
		title: "Организация «Volunvice»",
		description: "Создать сервис по размещению и поиску задач для волонтеров.",
	},
	{
		id: 4,
		title: "Skateshop",
		description: "Дизайн мобильного приложения скейтшопа",
	},
	{
		id: 5,
		title: "Hackathon PRO. Поколение IT",
		description: "Лендинг для регистрации на хакатон",
	},
	{
		id: 6,
		title: "Колледж связи №54",
		description: "Веб-сервис создания ведомостей",
	},
	{
		id: 7,
		title: "ZIN-shop",
		description: "Лендинг для продвижение бренда косметики",
	},
	{
		id: 8,
		title: "Loctravel",
		description: "Сервис взаимных путешествий",
	},
	{
		id: 9,
		title: "Gate 2025",
		description:
			"Веб-сервис для аналитики и учета рабочего времени сотрудников.",
	},
];

