export const REVIEWS_LIST = [
	{
		id: "1",
		author: "Дмитрий",
		text: "Отличная команда ребят знающих своё дело) Сделали суперский сайт! Легко и просто обсуждали идеи и пришли к общему знаменателю) Спасибо за ваши идеи и за вашу отличную работу 💪",
		project: { id: "1", title: "iBolitt" },
	},
	{
		id: "3",
		author: "Иван",
		text: "so good",
		project: { id: "3", title: "Volunvice" },
	},
	{
		id: "2",
		author: "Владислав",
		text: "Сделал заказ на браузерную образовательную игру, заказ был выполнен раньше времени и все мои поправки, комментарии и замечания были устранены в кратчайшие сроки, очень доволен работой.",
		project: { id: "2", title: "Браузерная игра" },
	},
];
