export const SPA_INFO = [
    {
        title: 'Что такое SPA?',
        text: `SPA - single page applications (одностраничные приложения) - это
        самая современная технология разработки сайтов, которая позволяет
        сделать ресурс максимально быстрым, удобным и безопасным,
        оптимизировать для лучшей выдачи в поисковых системах
        (SEO-оптимизация) и выполнить поставленную заказчиком задачу.`,
    },
    {
        title: 'А подробнее...',
        text: `Хоть и называется “приложение” - на самом деле это обыкновенный
        сайт, каким вы привыкли его видеть. “Одностраничное” - потому что
        используется одна оболочка для загрузки информации, а весь
        последующий контент загружается динамически без перезагрузки,
        поэтому количество страниц может быть каким угодно.`,
        pos: 'right'
    }
]