export const SUPPORT_ITEMS = [
	{
		id: 1,
		title: "Моральная поддержка",
		description: "5 часов",
		options: [
			[
				"Бесперебойная работа сервера",
				"Настройка и обновление ПО",
				"Обслуживание домена, хостинга, контроль оплаты",
				"Консультации и созвоны",
				"Перенос доменов с других хостингов",
				"Профилактика и удаление вирусов",
				"Поддержка почтового сервиса",
				"Резервное копирование",
			],
		],
		price: 7400,
	},
	{
		id: 2,
		title: "Ведем за ручку",
		description: "12 часов",
		options: [
			[
				"Бесперебойная работа сервера",
				"Настройка и обновление ПО",
				"Обслуживание домена, хостинга, контроль оплаты",
				"Консультации и созвоны",
				"Перенос доменов с других хостингов",
				"Профилактика и удаление вирусов",
				"Поддержка почтового сервиса",
				"Резервное копирование",
			],
			[
				"Обновление информации и графического контента на сайте",
				"Интеграция с сервисами при необходимости",
			],
		],
		price: 11900,
	},
	{
		id: 3,
		title: "В огонь и в воду",
		description: "30 часов",
		options: [
			[
				"Бесперебойная работа сервера",
				"Настройка и обновление ПО",
				"Обслуживание домена, хостинга, контроль оплаты",
				"Консультации и созвоны",
				"Перенос доменов с других хостингов",
				"Профилактика и удаление вирусов",
				"Поддержка почтового сервиса",
				"Резервное копирование",
			],
			[
				"Обновление информации и графического контента на сайте",
				"Интеграция с сервисами при необходимости",
			],
			[
				"Расширение ресурса, добавление нового функционала, блоков, страниц",
				"Доработка и изменение дизайна и функционала сайта",
			],
		],
		price: 23900,
	},
];
