export const WE_DO_LIST = [
	{
		title: "Веб-визитки",
		text: "структурированная информация о вас для потенциальных клиентов",
		name: "Веб-визитка",
	},
	{
		title: "Лендинги",
		text: "одностраничник с маркетинговой проработкой и качественной SEO-оптимизацией для привлечения клиентов",
		name: "Лендинг",
	},
	{
		title: "Корпоративные сайты",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Корпоративный сайт",
	},
	{
		title: "Интернет-магазины",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Интернет-магазин",
	},
	{
		title: "Веб-сервисы",
		text: "со сложным функционалом и продуманной логикой",
		name: "Веб-сервис",
	},
	{
		title: "Админ-панели",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Админ-панель",
	},
	{
		title: "Поддержка ресурсов",
		text: "постоянное обслуживание, расширение ресурса и оптимизация его работы",
		name: "Поддержка",
	},
];

export const WE_DO_LIST_BIZ = [
	{
		title: "UX/UI-дизайн",
		text: "со сложным функционалом и продуманной логикой",
		name: "UX/UI-дизайн",
	},
	{
		title: "Лендинги",
		text: "одностраничник с маркетинговой проработкой и качественной SEO-оптимизацией для привлечения клиентов",
		name: "Лендинг",
	},
	{
		title: "Корпоративные сайты",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Корпоративный сайт",
	},
	{
		title: "Интернет-магазины",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Интернет-магазин",
	},
	{
		title: "Веб-визитки",
		text: "структурированная информация о вас для потенциальных клиентов",
		name: "Веб-визитка",
	},
	{
		title: "Админ-панели",
		text: "с подробной информацией о вашей компании и продуктах",
		name: "Админ-панель",
	},
	{
		title: "Поддержка ресурсов",
		text: "постоянное обслуживание, расширение ресурса и оптимизация его работы",
		name: "Поддержка",
	},
];
