export const WE_DO_LIST = [
	{
		title: "Сайты-визитки",
		text: "структурированная информация о вас для потенциальных клиентов",
		arrow: false,
	},
    {
		title: "Лендинги",
		text: "одностаничник с маркетинговой проработкой и качественной SEO-оптимизацией для привлечения клиентов",
		arrow: false,
	},
    {
		title: "Корпоративные сайты",
		text: "с подробной информацией о вашей компании и продуктах",
		arrow: true,
	},
    {
		title: "Интернет-магазины",
		text: "с подробной информацией о вашей компании и продуктах",
		arrow: false,
	},
    {
		title: "Веб-сервисы",
		text: "со сложным функционалом и продуманной логикой",
		arrow: false,
	},
    {
		title: "Админ-панели",
		text: "с подробной информацией о вашей компании и продуктах",
		arrow: false,
	},
    {
		title: "Поддержка ресурсов",
		text: "постоянное обслуживание, расширение ресурса и оптимизация его работы",
		arrow: false,
	},
];

